// General
"ADD" = "추가";
"OK" = "승인";
"CANCEL" = "취소";
"Space" = "작업공간";
"SPACES" = "Spaces";
"OPTIONS" = "옵션...";
"CONTINUE" = "계속";
"TURN_BT_ON" = "Bluetooth 켜기";

"SEARCHING" = "검색 중...";
"CONNECTING" = "연결 중...";

// Combobox entries
"MODIFER_OPTION" = "⌥ Option";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Command";

"MOUSEBUTTON_OPEN" = "\“%@\” 열기";

//
"TOP_LABEL_BT_OFF_HEADER" = "USB 마우스에 연결하거나 Bluetooth를 켜십시오.";
"TOP_LABEL_BT_HEADER" = "Bluetooth 마우스가 인식될 때까지 기다리거나 USB 마우스를 연결하십시오.";
"TOP_LABEL_NO_BT_HEADER" = "USB 마우스에 연결하십시오.";

//
"MID_LABEL_NO_MOUSE" = "발견된 마우스가 없습니다.";
"MID_LABEL_1_MOUSE" = "1개의 마우스가 발견되었습니다.";
"MID_LABEL_MOUSE_FOUND" = "\“%@\” 발견됨";


// Gestures
"ONE_FINGER" = "1개의 손가락";
"ONEFINGER_SCROLL_GESTURE" = "스크롤";
"AX_ONEFINGER_SCROLL_GESTURE" = "스크롤";
"SECONDARYCLICK_GESTURE" = "보조 클릭";
"AX_SECONDARYCLICK_GESTURE" = "보조 클릭";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "화면 확대/축소";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "화면 확대/축소";

"TWO_FINGERS" = "2개의 손가락";
"2F_SWIPE_LEFT_RIGHT" = "왼쪽/오른쪽으로 쓸어넘겨서 탐색하기";
"AX_2F_SWIPE_LEFT_RIGHT" = "좌우로 쓸어넘겨서 탐색하기";

"SCREENZOOM_GESTURE" = "화면 확대/축소";
"WITH_MOMENTUM" = "관성 있음";
"WITHOUT_MOMENTUM" = "관성 없음";


//
"BT_OFF_ALERT_TITLE" = "Bluetooth가 꺼져 있기 때문에 Bluetooth 마우스에 연결할 수 없습니다. Bluetooth를 켜겠습니까?";
"BT_INDICATOR_SEARCHING" = "검색 중...";
"BT_INDICATOR_CONNECTING" = "연결 중...";

//
"LEFT" = "왼쪽";
"RIGHT" = "오른쪽";
"SCROLL" = "스크롤";
"NAVIGATE" = "탐색";
"SCROLL_OFF" = "끔";
"SCROLL_VERTICAL" = "수직만";
"SCROLL_VERTICAL_HORIZONTAL" = "수직 및 수평";
"SCROLL_360" = "360도";
"SWIPE_1_FINGER" = "1개의 손가락";
"SWIPE_2_FINGER" = "2개의 손가락";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé 모든 윈도우";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé 응용 프로그램 윈도우";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé 데스크탑";



